[
    {
        "title": "Приказ Службы по охране и использованию объектов животного мира Иркутской области от 02.04.2025 № 84-5-спр \"Об установлении норм допустимой добычи пернатой дичи и норм пропускной способности в закрепленных и общедоступных охотничьих угодьях Иркутской области в период весенней охоты 2025 года, за исключением особо охраняемых природных территорий федерального значения\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/3801202504030001.pdf"
    },
    {
        "title": "Указ Губернатора Иркутской области от 31 июля 2024 года № 289-уг \"Об утверждении лимита добычи охотничьих ресурсов на территории Иркутской области на период до 1 августа 2025 года\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/289-уг.pdf"
    },
    {
        "title": "Указ Губернатора Иркутской области от 25 июля 2024 года № 284-уг \"Об утверждении лимита добычи медведя бурого и барсука в общедоступных и закрепленных охотничьих угодьях на территории Иркутской области, за исключением особо охраняемых территорий федерального значения, на период до 1 августа 2025 года\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/Указ .pdf"
    },
    {
        "title": "Приказ службы по охране и использованию объектов животного мира Иркутской области от 18.06.2024 № 84-7-спр \"Об установлении норм допустимой добычи охотничьих ресурсов, в отношении которых не устанавливается лимит добычи, и норм пропускной способности в летне-осенние и осенне-зимние сроки охоты 2024-2025 гг. на одного охотника в закрепленных и общедоступных охотничьих угодьях Иркутской области, за исключением особо охраняемых природных территорий федерального значения\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/84-7-спр СлОЖМ.PDF"
    },
    {
        "title": "Приказ от 19.04.2024 № 84-3-спр \"Об установлении норм допустимой добычи пернатой дичи и норм пропускной способности в период весенней охоты 2024 года на одного охотника в закрепленных и общедоступных охотничьих угодьях Иркутской области, за исключением особо охраняемых природных территорий федерального значения\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/Приказ.pdf"
    },
    {
        "title": "Приказ службы по охране и использованию объектов животного мира Иркутской области от 6 апреля 2022 года № 84-6-спр \"Об установлении норм допустимой добычи пернатой дичи в период весенней охоты 2022 года на одного охотника...\"",
        "url": "https://irkobl.ru/sites/ozm/norm_baza/prav_akty/84_6_spr_06042022.pdf"
    },
    {
        "title": "Сроки охоты 2021-2022 гг.",
        "url": "https://irkobl.ru/sites/ozm/inf_oh_pol/vid_bl_oh_res/Sroki_ohoty_2021_2022.docx"
    },
    {
        "title": "Сроки охоты 2023-2024 гг.",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/Сроки охоты 2023-2024 (согласно 244-уг).pdf"
    },
    {
        "title": "Сроки охоты 2024-2025 гг.",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/Сроки охоты 2024-2025.docx"
    },
    {
        "title": "Сроки охоты 2025-2026 гг.",
        "url": "https://irkobl.ru/sites/ozm/inf_oh_pol/obyiavl/Сроки охоты 2025-2026.pdf"
    },
    {
        "title": "Указ Губернатора Иркутской области от 14 августа 2023 года № 244-уг \"О видах разрешенной охоты, сроках охоты, допустимых для использования орудия охоты и иных ограничениях охоты...\"",
        "url": "https://irkobl.ru/sites/ozm/norm_baza/prav_akty/244-уг.pdf"
    },
    {
        "title": "Сроки охоты 2022-2023 гг.",
        "url": "https://irkobl.ru/sites/ozm/inf_oh_pol/vid_bl_oh_res/Sroki_ohoty_2022_2023.docx"
    },
    {
        "title": "Указ Губернатора Иркутской области от 19 июля 2022 года № 147-уг \"Об утверждении лимита добычи медведя бурого и барсука...\"",
        "url": "https://irkobl.ru/sites/ozm/inf_oh_pol/vid_bl_oh_res/147_ug_19072022.pdf"
    },
    {
        "title": "Указ Губернатора Иркутской области от 28 июля 2022 года № 156-уг \"Об утверждении лимита добычи охотничьих ресурсов...\"",
        "url": "https://irkobl.ru/sites/ozm/inf_oh_pol/vid_bl_oh_res/156_ug_28072022.pdf"
    },
    {
        "title": "Указ Губернатора Иркутской области от 31 июля 2023 года № 230-уг \"Об утверждении лимита добычи медведя бурого и барсука...\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/230-уг медведь барсук 23-24.pdf"
    },
    {
        "title": "Приказ службы по охране и использованию объектов животного мира Иркутской области от 5 августа 2022 года № 84-16-спр \"Об установлении максимальных норм допустимой добычи...\"",
        "url": "https://irkobl.ru/sites/ozm/inf_oh_pol/vid_bl_oh_res/84-16-spr.pdf"
    },
    {
        "title": "Приказ службы по охране и использованию объектов животного мира Иркутской области от 13 апреля 2023 № 84-3-спр «Об установлении норм допустимой добычи пернатой дичи...»",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/Приказ по весенним нормам 2023.pdf"
    },
    {
        "title": "Приказ службы по охране и использованию объектов животного мира Иркутской области от 28 июля 2023 № 84-9-спр \"Об утверждении норм допустимой добычи охотничьих ресурсов...\"",
        "url": "https://irkobl.ru/sites/ozm/pred_gos_usl/vid_raz_dob/84-9-спр СлОЖМ.pdf"
    }
]